<template>
    <div class="section nomzod-section">
        <div class="whitebreadcrumb breadcrumb-site">
            <v-container>
                <v-breadcrumbs :items="breadcrumb_items">
                    <template v-slot:divider>
                        <v-icon>mdi-chevron-right</v-icon>
                    </template>
                </v-breadcrumbs>
            </v-container>
        </div>
        <div class="page-content">
            <div class="container">


                <div class="vacancy-wrapper">
                    <v-row>
                        <h3 class="mb-5 vacancies-title">Давлат божхона хизмати органларига ишга кириш билан боғлиқ саволлар </h3>

                        <!--                    <p>Мазкур бўлимда сиз вакант ўринлар тўғрисида маълумот оласиз ҳамда ушбу вакант ўринларга ариза топширишингиз мумкин бўлади</p>-->

                    </v-row>

                    <v-row>
                        <v-expansion-panels v-model="panel">
                            <v-expansion-panel
                                v-for="(item,i) in questions"
                                :key="i"
                            >
                                <v-expansion-panel-header>
                                    {{ item.question }}
                                </v-expansion-panel-header>
                                <v-expansion-panel-content v-html=" '<div class=answer-content>'+ item.answer + '</div>'" >

                                </v-expansion-panel-content>
                            </v-expansion-panel>
                        </v-expansion-panels>

                    </v-row>
                </div>


            </div>
        </div>
    </div>
</template>
<script>
import i18n from "../../../../i18n";

export default {
    name: "VacancyQuestions",
    data() {
        return {
            breadcrumb_items: [
                {
                    text: i18n.t('Асосий саҳифа'),
                    to: '/',
                    disabled: false,
                    exact: true,
                },
                {
                    text: 'Хизматлар',
                    to: '/services',
                    disabled: false,
                    exact: true,
                },
                {
                    text: 'Вакансиялар',
                    to: '/services/vacancy',
                    disabled: false,
                    exact: true,
                },
                {
                    text: 'Ишга кириш билан боғлиқ саволлар ',
                    to: '/services/vacancy/questions',
                    disabled: true,
                    exact: true,
                },
            ],
            panel:0,
            questions:[
                {
                    question:"Кимлар божхона органларига хизматга қабул қилиниши мумкин эмас?",
                    answer:"“Давлат божхона хизмати тўғрисида”ги Ўзбекистон Республикаси Қонунининг 13-моддасига кўра, муомалага лаёқатсиз ёки муомала лаёқати чекланган деб топилган, хизматни ўташга монелик қиладиган касаллиги ёки жисмоний нуқсонлари бўлган, бошқа давлат органларидан салбий сабабларга кўра бўшатилган, содир этган жинояти учун илгари ҳукм қилинганлар, қўлланилган жазо туридан, судланганлик ҳолати тугатилганлигидан ёки олиб ташланганлигидан ва ўзига нисбатан амнистия акти ёки афв этиш қўлланилганлигидан қатъи назар ёхуд ярашув муносабати билан жиноий жавобгарликдан озод қилинган фуқаролар хизматга қабул қилиниши мумкин эмас.",
                },
                {
                    question:"Божхона органлари хизматига кириш истагини билдирган шахс (кейинги ўринларда - номзод) қандай саралаш тадбирларида иштирок этади?",
                    answer:" <p><strong>Саралаш тадбирлари &ndash; </strong>фуқароларни (номзодларни) божхона органларидаги хизматга қўйилган талабларга мос келишини аниқлашга қаратилган тадбирлар комплекси бўлиб, қуйидаги икки босқичдан иборат:</p>" +
                        "<p><strong>дастлабки саралаш &ndash; </strong>дастлабки тест синовлари, интеллектуал ривожланганлик ва психоэмоционал барқарорлик даражасини психологик ўрганиш, жисмоний тайёргарлик даражасини баҳолаш, ҳужжатларни йиғиш ва ўрганиш, тиббий кўрик ва махсус текширувдан ўтказиш;</p>" +
                        "<p><strong>якуний саралаш &ndash; </strong>Иқтисодиёт ва молия вазирлиги ҳузуридаги Божхона қўмитаси қабул комиссияси томонидан ўтказиладиган якуний суҳбат.</p>   ",
                },
                {
                    question:"Дастлабки саралаш тадбирлар қай тартибда ўтказилади? ",
                    answer:"<p>Дастлабки тест синовлари Иқтисодиёт ва молия вазирлиги ҳузуридаги Божхона қўмитасининг &ldquo;Онлайн-тест&rdquo; электрон дастури орқали ҳудудий божхона органларида видеоназорат тизими ўрнатилган алоҳида хонада ўтказилади ҳамда видеотасвирга олинади.</p>\n" +
                        "<p>Номзодга 100 тагача тест саволлари берилади. Ҳар бир саволни бажариши учун 60 сония вақт ажратилади.</p>\n" +
                        "<p>Тест синовлари 100 баллик тизимда баҳоланади. Бунда, 60 ва ундан юқори балл олган номзод тест синовларидан ўтган ҳисобланади.</p>\n" +
                        "<p>Номзоднинг тест синовлари бўйича якуний баҳоси тўпланган балларни 20 га бўлиш орқали чиқарилади.&nbsp;</p>"+
                        "<p>Тест синовида 60 баллдан кам тўплаган номзод психологик тест синовига қуйилмайди</p>",
                },
                {
                    question:"Номзоднинг интеллектуал ривожланганлик ва психоэмоционал барқарорлик даражасини психологик ўрганиш қай тартибда амалга оширилади? ",
                    answer:"<p>Психологик тест синовлари Иқтисодиёт ва молия вазирлиги ҳузуридаги Божхона қўмитасининг “Онлайн-тест” электрон дастури орқали ҳудудий божхона органларида видеоназорат тизими ўрнатилган алоҳида хонада ўтказилади ҳамда видеотасвирга олинади.</p>\n" +
                        "<p>Номзодга психологик тест саволлари бўйича 100 та саволдан иборат 6 та вазифа берилади.</p>\n" +
                        "<p>Номзодга берилган вазифаларни бажариш учун 1 соат 20 дақиқа, шунингдек ҳар бир вазифа йўриқномасини ўқиб чиқиш учун қўшимча \n" +
                        "2 дақиқадан вақт берилади\n.</p>\n" +
                        "<p>Номзод жами вазифаларнинг биридан белгиланган ўтиш балидан кам балл тўпласа божхона органлари хизмати талабларига номувофиқ деб топилади.</p>\n" +
                        "<p>Психологик ўрганиш натижаси бўйича божхона органлари хизмати талабларига номувофиқ деб топилган номзод жисмоний тайёргарлик синовига қуйилмайди.</p>",
                },
                {
                    question:"Номзоднинг жисмоний тайёргарлик даражаси қандай баҳоланади?  ",
                    answer:"<p>Номзоднинг жисмоний тайёргарлик даражаси унинг тегишли машқларни бажаришини текшириш орқали баҳоланади. Жисмоний тайёргарлик бўйича синовлар спорт майдонларида ўтказилади ва видеотасвирга олинади.</p>\n" +
                        "<p>Номзоднинг умумжисмоний тайёргарлик даражасини якуний баҳолаш қуйидагича амалга оширилади:</p>\n" +
                        "<p>&ldquo;аъло&rdquo; баҳога топширилган машқ учун &ldquo;5&rdquo; баҳо, &ldquo;яхши&rdquo; баҳога топширилган машқ учун &ldquo;4&rdquo; баҳо, &ldquo;қониқарли&rdquo; баҳога топширилган машқ учун &ldquo;3&rdquo; баҳо ҳамда &ldquo;қониқарсиз&rdquo; баҳога топширилган машқ учун &ldquo;2&rdquo; баҳо қуйилади;</p>\n" +
                        "<p>якуний баҳо жами бажарилган машқлар учун тўпланган баҳоларни қўшиб, уларни бажарилган машқлар сонига бўлиш орқали аниқланади. Бунда, 3 баҳо ва ундан юқори баҳо олган номзод синовдан ўтган ҳисобланади.&nbsp;</p>\n" +
                        "<p>Агар баҳолардан иккитаси &ldquo;қониқарсиз&rdquo; бўлса ёки номзод жисмоний тайёргарлик машқларининг биттасини бажаришдан бош тортса, номзод жисмоний тайёргарлик синовидан 2 баҳо олган деб ҳисобланади.Жисмоний тайёргарлик даражаси бўйича қониқарсиз баҳоланган номзод саралашнинг кейинги босқичига ўтказилмайди.</p>\n" +
                        "<p>&nbsp;</p>\n" +
                        "<p><strong>Номзодларнинг умумжисмоний тайёргарлик даражасини баҳолаш МЕЗОНЛАРИ</strong></p>\n" +
                        "<ol>\n" +
                        "<li><strong> Эркак жинсидаги номзодлар учун:</strong></li>\n" +
                        "</ol>\n" +
                        "<table width=\"100%\">\n" +
                        "<tbody>\n" +
                        "<tr>\n" +
                        "<td rowspan=\"2\" width=\"6%\">\n" +
                        "<p><strong>Т/р</strong></p>\n" +
                        "</td>\n" +
                        "<td rowspan=\"2\" width=\"27%\">\n" +
                        "<p><strong>Машқнинг номи</strong></p>\n" +
                        "</td>\n" +
                        "<td rowspan=\"2\" width=\"15%\">\n" +
                        "<p><strong>Ўлчов бирлиги</strong></p>\n" +
                        "</td>\n" +
                        "<td colspan=\"3\" width=\"51%\">\n" +
                        "<p><strong>Баҳолаш учун кўрсаткичлар</strong></p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"14%\">\n" +
                        "<p><strong>аъло</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p><strong>яхши</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p><strong>қониқарли</strong></p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"6%\">\n" +
                        "<p><strong>1.</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"27%\">\n" +
                        "<p>100 метрга югуриш</p>\n" +
                        "</td>\n" +
                        "<td width=\"15%\">\n" +
                        "<p>сек.</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>14,0</p>\n" +
                        "<p>ичида</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>14,01 - 14,4</p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p>14,5 - 15,2</p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"6%\">\n" +
                        "<p><strong>2.</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"27%\">\n" +
                        "<p>3 километрга югуриш</p>\n" +
                        "</td>\n" +
                        "<td width=\"15%\">\n" +
                        "<p>дақ. сек.</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>12,40 ичида</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>12,41 -13,00</p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p>13,01 - 13,35</p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"6%\">\n" +
                        "<p><strong>3.</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"27%\">\n" +
                        "<p>Турникда тортилиш</p>\n" +
                        "</td>\n" +
                        "<td width=\"15%\">\n" +
                        "<p>марта</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>14 ва ундан юқори</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>12 - 13</p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p>10 - 11</p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "</tbody>\n" +
                        "</table>\n" +
                        "<p>&nbsp;</p>\n" +
                        "<ol start=\"2\">\n" +
                        "<li><strong> Аёл жинсидаги номзодлар учун:</strong></li>\n" +
                        "</ol>\n" +
                        "<table width=\"100%\">\n" +
                        "<tbody>\n" +
                        "<tr>\n" +
                        "<td rowspan=\"2\" width=\"6%\">\n" +
                        "<p><strong>Т/р</strong></p>\n" +
                        "</td>\n" +
                        "<td rowspan=\"2\" width=\"27%\">\n" +
                        "<p><strong>Машқнинг номи</strong></p>\n" +
                        "</td>\n" +
                        "<td rowspan=\"2\" width=\"15%\">\n" +
                        "<p><strong>Ўлчов бирлиги</strong></p>\n" +
                        "</td>\n" +
                        "<td colspan=\"3\" width=\"51%\">\n" +
                        "<p><strong>Баҳолаш учун кўрсаткичлар</strong></p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"14%\">\n" +
                        "<p><strong>аъло</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p><strong>яхши</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p><strong>қониқарли</strong></p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"6%\">\n" +
                        "<p><strong>1.</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"27%\">\n" +
                        "<p>100 метрга югуриш</p>\n" +
                        "</td>\n" +
                        "<td width=\"15%\">\n" +
                        "<p>сек.</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>17</p>\n" +
                        "<p>ичида</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>17,01 - 17,8</p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p>17,81 - 18,4</p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"6%\">\n" +
                        "<p><strong>2.</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"27%\">\n" +
                        "<p>1 километрга югуриш</p>\n" +
                        "</td>\n" +
                        "<td width=\"15%\">\n" +
                        "<p>дақ. сек.</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>4,30</p>\n" +
                        "<p>ичида</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>4,31 - 4,40</p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p>4,41 - 5,20</p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "<tr>\n" +
                        "<td width=\"6%\">\n" +
                        "<p><strong>3.</strong></p>\n" +
                        "</td>\n" +
                        "<td width=\"27%\">\n" +
                        "<p>Комплекс куч ишлатиш машқлари</p>\n" +
                        "</td>\n" +
                        "<td width=\"15%\">\n" +
                        "<p>марта</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>32 ва ундан юқори</p>\n" +
                        "</td>\n" +
                        "<td width=\"14%\">\n" +
                        "<p>29 - 31</p>\n" +
                        "</td>\n" +
                        "<td width=\"21%\">\n" +
                        "<p>26 - 28</p>\n" +
                        "</td>\n" +
                        "</tr>\n" +
                        "</tbody>\n" +
                        "</table>\n" +
                        "<p>&nbsp;</p>\n" +
                        "<p><strong>Комплекс куч ишлатиш машқлари</strong>да номзод томонидан 1 дақиқа ичида 2 та машқ узлуксиз бажарилади.</p>\n" +
                        "<p>Ҳар бир машқни бажариш учун 30 сониядан вақт ажратилади.</p>\n" +
                        "<p>Биринчи машқни бажариш учун ажратилган 30 сония вақт тугаганлиги эълон қилинганда, номзод дарҳол иккинчи машқни бажаришга киришади.</p>\n" +
                        "<p>Қуйидагилар биринчи машқни бажаришга қўйиладиган талаблар ҳисобланади:</p>\n" +
                        "<p>чалқанча ётилади;</p>\n" +
                        "<p>қўллар белда, тиззалар букилмаган ҳолда оёқлар тўпиқ қисмидан бошқа одам ёрдамида ушланади;</p>\n" +
                        "<p>дастлабки ҳолатдан гавда олдинга кўтарилиб, қўллар оёқ учига теккандан сўнг, дастлабки ҳолатга қайтилади.</p>\n" +
                        "<p>Ушбу машқни бажариш вақтида тиззаларни букиш ва шерик томонидан оёқларни қўйиб юбориш тақиқланади.</p>\n" +
                        "<p>Қуйидагилар иккинчи машқни бажаришга қўйиладиган талаблар ҳисобланади:</p>\n" +
                        "<p>таяниб ётилади, қўллар елка кенглигида тиззалар букилмаган <br />ҳолатда бўлади;</p>\n" +
                        "<p>қўллар букилиб ёзилади (бунда бел ҳамда елка қисмлари биргаликда <br />ва текис тушиб чиқиши шарт);</p>\n" +
                        "<p>қўллар букилиб тана ерга нисбатан параллел ҳолатга келтирилгандан сўнг, дастлабки ҳолатга қайтилади.</p>\n" +
                        "<p>Ушбу машқни бажариш вақтида қўллар чала букилиб ёзилиши, бел ва елкалар ҳар хил тушиб чиқиши, тиззаларнинг ерга тегиши тақиқланади.</p>",
                },
                {
                    question:"Номзодни дастлабки ўрганиш (ҳужжатларни йиғиш ва ўрганиш) қай тартибда ўтказилади?  ",
                    answer:"<p>Дастлабки тест синови, психологик ўрганиш ва жисмоний тайёргарлик даражасини баҳолаш босқичларидан муваффақиятли ўтган номзод ўзининг доимий яшаш манзили бўйича рўйхатга олинган жойидаги божхона органига қуйидаги ҳужжатларни тақдим қилади:</p>\n" +
                        "<p>хизматга қабул қилиш тўғрисида ариза;</p>\n" +
                        "<p>анкета-маълумотнома;</p>\n" +
                        "<p>ўқиш, иш (номзод ўқиса ёки ишласа) жойидан тавсифнома;</p>\n" +
                        "<p>ҳарбий гувоҳнома (нусхаси олиниб, асли қайтарилади).</p>\n" +
                        "<p>Хизмат хусусиятидан келиб чиқиб, ҳамда айрим ҳужжатларга аниқлик киритиш мақсадида, номзод ёки мутасадди ташкилотлардан қўшимча ҳужжат ва маълумотлар олиниши мумкин.</p>",
                },
                {
                    question:"Тиббий кўрик қай тартибда ўтказилади?  ",
                    answer:"<p>Номзод соғлиғининг ҳолатига кўра божхона органларида хизматни ўташга яроқлилигини аниқлаш мақсадида, ички ишлар органлари ҳарбий-тиббий комиссияларида тиббий кўрикдан ўтказилади.</p>\n" +
                        "<p>Белгиланган муддатда тиббий кўрикдан ўтмаган, тиббий кўрик натижаларига кўра, хизматга яроқсиз ёки кейинчалик қайта тиббий кўрикдан ўтказиш шарти билан даволанишга муҳтож деб топилган номзодларга рад жавоби берилади.</p>",
                },
                {
                    question:"Махсус текширув натижалари бўйича қандай қарор қабул қилинади?  ",
                    answer:"<p>Номзод ҳужжатларини тўлиқ тақдим этгандан сўнг, ҳудудий божхона органларининг масъул тузилмалари томонидан махсус текширув ўтказилади.</p>\n" +
                        "<p>Махсус текширув жараёнида божхона органларига қабул қилиниши мақсадга мувофиқ эмас деб топилган номзодларга рад жавби берилади ҳамда рад этиш сабаблари унга ошкор этилмайди.</p>",
                },
                {
                    question:"Якуний суҳбат қай тартибда ўтказилади? ",
                    answer:"<p>Якуний суҳбат камида 9 нафардан иборат бўлган қабул комиссияси томонидан Иқтисодиёт ва молия вазирлиги ҳузуридаги Божхона қўмитаси марказий аппарати биносида амалга оширилади.</p>\n" +
                        "<p>Якуний суҳбатда номзоднинг Ўзбекистон Республикаси давлат божхона хизмати органларида хизматни ўташ тўғрисидаги Низом талабларига мослиги, божхона соҳасидаги бирламчи билимлари, мутахассислигини пухта ўзлаштирганлиги, Ўзбекистон Республикаси ҳамда дунё ҳамжамиятида рўй бераётган ислоҳотларни билиш даражасига баҳо берилади.</p>\n" +
                        "<p>Якуний суҳбатда номзод томонидан берилган жавоблар комиссия аъзоларининг ҳар бири томонидан 1 баллдан 10 баллгача бўлган шкалада баҳоланади.</p>\n" +
                        "<p>Номзоднинг якуний баҳоси комиссия аъзоларининг баҳоларини қўшган ҳолда йиғилишда иштирок этган аъзоларнинг сонига бўлиб аниқланади ва суҳбат якунида номзодга маълум қилинади.</p>\n" +
                        "<p>Дастлабки тест, жисмоний тайёргарлик синови ва якуний суҳбат натижаси бўйича энг юқори натижага эришган номзодлар хизматни ўташга касбий лаёқатлилиги тўғрисида қабул комиссиясининг хулосаси асосида Иқтисодиёт ва молия вазирлиги ҳузуридаги Божхона қўмитаси раиси буйруғи билан танлов эълон қилинган лавозимга тайинланади.</p>",
                }


                /*
                {
                    question:"Вакансиялар порталига қандай тартибда рўйхатдан ўтилади?",
                    answer:"Давлат хизматини ривожлантириш агентлигининг расмий веб-сайтидаги “Вакансиялар” рукнини танлаш орқали vacancy.argos.uz порталига ўтиб, “Кириш” тугмаси орқали рўйхатдан ўтилади.",
                },
                {
                    question:"Менинг профилим”даги маълумотлар қай тарзда шакллантирилади?",
                    answer:"Номзоднинг “Менинг профилим”даги маълумотлари автоматик равишда my.mehnat.uz сайтидан интеграция натижасида шакллантирилади.",
                },
                {
                    question:"Очиқ вакансияларни қайси мезонлар асосида танлаш имконияти мавжуд?",
                    answer:"Очиқ вакансиялар лавозим соҳаси, лавозим даражаси, лавозим тури, малака даражаси, ҳудуд ҳамда иш ҳақи бўйича танлаш имконияти бор.",
                }*/
            ],
        }
    }
}

</script>
<style lang="css">

@import "/public/css/mix/vacancy.css";
</style>
